/* Localized versions of Info.plist keys */

CFBundleName = "Mech";
CFBundleShortVersionString = "Mech version 0.1";
CFBundleGetInfoString = "Mech version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
